{
  "movies": [
    {
      "name": "Nightmare Alley",
      "img": "1",
      "content": "Hẻm Ác Mộng - Nightmare Alley xoay quanh câu chuyện về người đàn ông Stanton Carlisle đầy quyến rũ nhưng lại vô cùng kém may mắn, đã cấu kết với cặp vợ chồng giàu có Zeena và Pete tại lễ hội lưu động. Tại đây Stanton Carlisle đã thành công giành được tấm vé vàng và sử dụng chúng bằng những kiến thức anh có được để nắm bắt cuộc sống của tầng lớp giàu có tại New York tại năm 1940.",
      "id": 1
    },
    {
      "name": "Come Play With Me",
      "img": "2",
      "content": "Come Play with Me là một bộ phim kinh dị siêu nhiên của Mexico năm 2021 của đạo diễn Adrián García Bogliano. Cốt truyện của phim theo chân Sofi, một bảo mẫu trẻ phải đối đầu với một con quỷ độc ác tên là Mormo để cứu những đứa trẻ mà cô chăm sóc.",
      "id": 2
    },
    {
      "name": "Mến Gái Miền Tây",
      "img": "3",
      "content": "Bối cảnh câu chuyện diễn ra sau web drama 12 năm, khi cô và chồng là Nhớ (Hoàng Nguyên) đã cùng nhau vượt qua rất nhiều thử thách và có được cuộc sống hạnh phúc bên nhau. Nhưng chính lúc này, sóng gió lại nổi lên. Nhớ bắt đầu không chấp nhận được giới tính thật sự của vợ mình và có mối quan hệ với người con gái khác.",
      "id": 3
    },
    {
      "name": "Cracked (2020)",
      "img": "4",
      "content": "Phim kể về câu chuyện của Luja (Pat Chayanit), con gái của một họa sĩ nổi tiếng. Vì một lý do nào đó, người cha họa sĩ của Ruja bất ngờ tự kết liễu đời mình, để lại bộ sưu tập tranh đồ sộ và hoành tráng cho con gái. Tuy nhiên, bộ sưu tập có hai bức chân dung của hai người phụ nữ vô cùng bí ẩn.\n\nRuja muốn được trả tiền để khôi phục bức tranh, vì vậy cô đã tìm đến chuyên gia phục chế nghệ thuật Tim (Nick Khun). Tuy nhiên, tình hình không đơn giản như bạn nghĩ. Trong quá trình làm gia sư, Luza và đồng đội thường xuyên gặp phải những hiện tượng kỳ lạ và đáng sợ. Dần dần, bí ẩn về chân dung của hai nàng cũng được hé lộ.",
      "id": 4
    },
    {
      "name": "The Bad Guys",
      "img": "5",
      "content": "Những kẻ xấu xa là bộ phim hoạt hình máy tính thuộc thể loại hài-tội phạm của Mỹ được DreamWorks Animation sản xuất và phân phối bởi Universal",
      "id": 5
    },
    {
      "name": "The Lost City",
      "img": "6",
      "content": "The Lost City là một bộ phim hài phiêu lưu hành động của Mỹ năm 2022 do anh em nhà Nee đạo diễn, người đồng viết kịch bản với Oren Uziel và Dana Fox, từ một câu chuyện do Seth Gordon hình thành.",
      "id": 6
    },
    {
      "name": "Doctor Strange in in the Multiverse of Madness",
      "img": "7",
      "content": "Phù thủy tối thượng trong Đa Vũ trụ hỗn loạn là một bộ phim siêu anh hùng của Mỹ được công chiếu vào năm 2022, phim dựa trên nhân vật Doctor Strange của Marvel Comics. ",
      "id": 7
    },
    {
      "name": "Nghề Siêu Dễ",
      "img": "8",
      "content": "Nghề siêu dễ là một bộ phim điện ảnh hài hành động của Việt Nam ra mắt năm 2022 do Võ Thanh Hòa đạo diễn. Phim được CJ HK Entertainment và Thu Trang Entertainment chịu trách nhiệm sản xuất và CJ E&M giữ vai trò phân phối. Phim là phiên bản làm lại của bộ phim điện ảnh Hàn Quốc Nghề siêu khó ra mắt năm 2019.",
      "id": 8
    },
    {
      "name": "Jujutsu Kaisen 0: Chú Thuật Hồi Chiến",
      "img": "9",
      "content": "Jujutsu Kaisen 0 là một bộ phim hoạt hình giả tưởng đen tối năm 2021 của Nhật Bản, dựa trên loạt manga Jujutsu Kaisen 0, phần tiền truyện của loạt manga Jujutsu Kaisen, cả hai đều do Gege Akutami tạo ra.",
      "id": 9
    },
    {
      "name": "Fantastic Beasts: The Secrets of Dumbledore",
      "img": "10",
      "content": "Sinh vật huyền bí: Những bí mật của Dumbledore là bộ phim kỳ ảo ra mắt năm 2022 được đạo diễn bởi David Yates với kịch bản do J. K. Rowling và Steve Kloves chắp bút, dựa trên chính câu truyện của Rowling. Phim là sự hợp tác sản xuất giữa hai nước Hoa Kỳ và Vương quốc Anh.",
      "id": 10
    }
  ]
}